alfred
appcleaner
atom
bettertouchtool
caffeine
chefdk
clipmenu
cyberduck
devcenter
dropbox
ganttproject
github-desktop
hosts
hyperswitch
iterm2
java
karabiner
mysqlworkbench
omnigraffle
p4merge
rubymine
sequel-pro
shiftit
sourcetree
sublime-text3
xmind
xtrafinder
